bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-complete-tag
formulahendry.auto-rename-tag
leizongmin.node-module-intellisense
mrmlnc.vscode-scss
OfHumanBondage.react-proptypes-intellisense
PKief.material-icon-theme
steoates.autoimport
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-vietnamese
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
kamikillerto.vscode-colorize
